Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The well was drilled by the semi-submersible drilling facility West Phoenix, which will proceed to production licence 043 in the North Sea to drill a development well with exploration target 30/4-D-1 AH where Total E&P Norge is the operator.
nb: Brønnen ble boret av den halvt nedsenkbare boreinnretningen West Phoenix, som skal til utvinningstillatelse 043 i Nordsjøen for å bore utvinningsbrønn med letemål 30/4-D-1 AH der Total E&P Norge er operatør.

source: The well was drilled 27 km south of the Norne field in the Norwegian Sea, and was dry.
nb: Brønnen, som er tørr, ble boret 27 kilometer sør for Nornefeltet i Norskehavet.

source: The objective of the well was to prove petroleum in Middle to Lower Jurassic reservoir rocks.
nb: Hensikten med brønnen var å påvise petroleum i midtre til nedre jura reservoarbergarter.

source: Rocks of considerable thickness and satisfactory reservoir quality were encountered in the Tilje formation from the Early Jurassic.
nb: Det ble påtruffet bergarter med betydelig mektighet og tilfredsstillende reservoarkvalitet i Tiljeformasjonen fra tidligjura.

source: The well was drilled to a vertical depth of 1650 metres below the sea surface, and was terminated in rocks from the Early Jurassic (Åre formation).
nb: Brønnen ble boret til et vertikalt dyp 1650 meter under havflaten, og ble avsluttet i bergarter fra tidligjura (Åreformasjonen).

source: Well 6507/3-6 was drilled in 377 metres of water by the Bredford Dolphin drilling facility, which will now proceed to production licence 270 in the North Sea to drill wildcat well 35/3-7, operated by the company VNG Norge (Operations) AS.
nb: Brønn 6507/3-6 ble boret på 377 meters havdyp av boreinnretningen Bredford Dolphin som nå skal til utvinningstillatelse 270 i Nordsjøen for å bore undersøkelsesbrønn 35/3-7 der selskap VNG Norge (Operations) AS er operatør.

source: The well proved gas.
nb: Brønnen påviste gass.

source: The discovery is located two km northwest of the 6507/3-3 gas discovery (Idun) and about 10 km north of the 6507/5-1 oil/gas discovery (Skarv).
nb: Funnet er gjort to kilometer nordvest for gassfunnet 6507/3-3 Idun og omtrent ti kilometer nord for olje-/gassfunnet 6507/5-1 Skarv.

source: The objective of the well was to prove petroleum in the Fangst and Båt group in Middle and Lower Jurassic reservoir rocks.
nb: Hensikten med brønnen var å påvise petroleum i Fangst- og Båtgruppen i midtre og nedre jura reservoarbergarter.

source: The well proved gas in the Fangst group.
nb: Brønnen påviste gass i Fangstgruppen.

source: The underlying Båt group was water-filled.
nb: Den underliggende Båtgruppen var vannfylt.

source: The size of the discovery is estimated at between 0.6 and 3 billion standard cubic metres (Sm3) of recoverable gas.
nb: Størrelsen på funnet er foreløpig anslått til å være mellom 0,6 og 3 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: There is a potential for additional volumes beyond the proven gas volumes and further delineation of the discovery will be considered.
nb: Det er potensial for tilleggsvolumer til de påviste gassvolumene og ytterligere avgrensning av funnet vil bli vurdert.

source: The well was not formation-tested, but extensive data acquisition and sampling were conducted.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The licensees in the production licence will consider producing the discovery via Skarv.
nb: Rettighetshaverne i utvinningstillatelsen vil vurdere å produsere funnet mot Skarv.

source: The well was drilled to a vertical depth of 3833 metres below sea level and was concluded in the Åre formation in the Lower Jurassic.
nb: Brønnen ble boret til et totalt vertikalt dyp på 3833 meter under havflaten, og den ble avsluttet i Åreformasjonen i nedre jura.

source: The water depth is 377 metres.
nb: Havdypet er 377 meter.

source: Well 6507/3-7 was drilled by the Ocean Vanguard drilling facility, which will now proceed to production licence 074 in the Norwegian Sea to drill wildcat well 6407/2-5 S where StatoilHydro Petroleum AS is the operator.
nb: Brønn 6507/3-7 ble boret av boreinnretningen Ocean Vanguard, som nå skal til utvinningstillatelse 074 i Norskehavet for å bore undersøkelsesbrønn 6407/2-5 S der StatoilHydro Petroleum AS er operatør.

source: Licensees in production licence 159 D 01.01.2009 - E.ON Ruhrgas Norge AS 40.000000 % - StatoilHydro Petroleum AS 60.000000 %
nb: Rettighetshavere i utvinningstillatelse 159 D

source: The discovery was made about two kilometres southwest of the Norne field.
nb: Funnet er gjort om lag to kilometer sørvest for Nornefeltet.

source: The objective of the well was to prove petroleum in the Fangst and Båt group in Middle to Lower Jurassic reservoir rocks.
nb: Hensikten med brønnen var å påvise petroleum i Fangst- og Båtgruppen i midtre og nedre jura reservoarbergarter.

source: The well proved a 142-metre gas column in the Fangst and Båt group.
nb: Brønnen påviste en gasskolonne på 142 meter i Fangst- og Båtgruppen.

source: The size of the discovery is estimated at between 1.3 and 1.5 billion standard cubic metres (Sm3) of recoverable gas.
nb: Størrelsen på funnet er anslått til å være mellom 1,3 og 1,5 milliard standard kubikkmeter (Sm3) utvinnbar gass.

source: The well encountered rocks of the expected thickness and good reservoir quality.
nb: Brønnen påtraff bergarter med forventet mektighet og god reservoarkvalitet.

source: The licensees in production licence 159 B will consider producing the discovery via the Norne field.
nb: Rettighetshaverne i utvinningstillatelse 159 B vil vurdere å produsere funnet mot Nornefeltet.

source: The well was drilled to a total depth of 2968 metres below the sea surface, and was terminated in the Tilje formation in the Lower Jurassic.
nb: Brønnen ble boret til et totalt dyp på 2968 meter under havflaten, og den ble avsluttet i Tiljeformasjonen i nedre jura.

source: The water depth at the site is 378 metres.
nb: Havdypet er 378 meter.

source: Well 6507/3-8 was drilled by the Ocean Vanguard drilling facility, which will now proceed to production licence 057 in the North Sea to drill wildcat well 34/4-12S, where Statoil Petroleum AS is the operator.
nb: Brønn 6507/3-8 ble boret av boreinnretningen Ocean Vanguard, som nå skal til utvinningstillatelse 057 i Nordsjøen for å bore undersøkelsesbrønn 34/4-12S der Statoil Petroleum AS er operatør.

source: Press contact in the NPD Eldbjørg Vaage Melberg, tel.
nb: Pressekontakt i Oljedirektoratet Eldbjørg Vaage Melberg, tlf.

source: The discovery is located 150 km northwest of the 6506/6-1 gas discovery (”Victoria”) in the northern Norwegian Sea.
nb: Funnet er gjort 150 kilometer nordvest for gassfunnet 6506/6-1 (”Victoria”) i nordlige Norskehavet.

source: The well was drilled in 1376 metres of water, which is the greatest water depth of any discovery made on the Norwegian shelf to date.
nb: Brønnen er boret på 1376 meters vanndyp, det største vanndyp hvor det er gjort funn på norsk sokkel til nå.

source: The objective of the well was to prove petroleum in Upper Cretaceous reservoir rocks in a prospect called ”Gro”.
nb: Hensikten med brønnen var å påvise petroleum i øvre kritt reservoarbergarter i et prospekt kalt ”Gro”.

source: The well encountered a 16-metre gas column in the Upper Cretaceous, in a reservoir of varying quality.
nb: Brønnen påtraff en 16 meter gasskolonne i øvre kritt, i et reservoar med varierende kvalitet.

source: There is great uncertainty regarding the size of the discovery.
nb: Det er stor usikkerhet med hensyn til funnets størrelse.

source: Preliminary estimates indicate between 10 and 100 billion standard cubic metres (Sm3) of recoverable gas.
nb: Foreløpige anslag er på mellom 10 og 100 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: The well was not formation-tested, but extensive sampling and data acquisition have been performed.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: Further delineation drilling is needed in order to clarify the resource potential, including the possibility of additional volumes.
nb: Videre avgrensningsboring må til for å avklare ressurspotensialet, inkludert muligheter for eventuelle tilleggsvolumer.

source: The well was drilled to a vertical depth of 3805 metres below the sea surface, and was terminated in the Upper Cretaceous (probably the Springar Formation).
nb: Brønnen er boret til et vertikalt dyp av 3805 meter under havflaten, og ble avsluttet i øvre kritt (trolig Springarformasjonen).

source: Well 6603/12-1 was drilled by the Leiv Eiriksson drilling facility, which will now conduct drilling activity outside the Norwegian shelf.
nb: Brønn 6603/12-1 ble boret av boreinnretningen Leiv Eiriksson som nå skal bore utenfor norsk sokkel.

source: The licensees in production licence 326
nb: Rettighetshavere i utvinningstillatelse 326

source: The well, which was dry, is located approximately 10 kilometres east of the Norne field in the Norwegian Sea, and 200 kilometres west of Sandnessjøen.
nb: Brønnen, som var tørr, ligger om lag 10 kilometer øst for Nornefeltet i Norskehavet og 200 kilometer vest for Sandnessjøen.

source: The purpose of the well was to prove petroleum in reservoir rocks from the Lower Jurassic (the Åre formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i nedre jura (Åreformasjonen).

source: The well encountered rocks of expected thickness and medium to good reservoir quality.
nb: Brønnen påtraff bergarter med forventet mektighet og middels til god reservoarkvalitet.

source: This is the first exploration well in production licence 437.
nb: Dette er den første letebrønnen i utvinningstillatelse 437.

source: The licence was awarded in APA 2006.
nb: Tillatelsen ble tildelt i TFO 2006.

source: The well was drilled to a total vertical depth of 1420 metres below sea level, and was terminated in rocks from the Lower Jurassic (the Åre formation).
nb: Brønnen ble boret til et totalt vertikalt dyp på 1420 meter under havflaten, og ble avsluttet i nedre jura bergarter (Åreformasjonen).

source: Well 6608/10-13 was drilled at a water depth of 384 metres by the drilling facility Ocean Vanguard, which will now proceed to production licence 159 B in the Norwegian Sea to drill wildcat well 6507/3-8, where Statoil Petroleum AS is the operator.
nb: Brønn 6608/10-13 ble boret på 384 meters havdyp av boreinnretningen Ocean Vanguard, som nå skal til utvinningstillatelse 159 B i Norskehavet for å bore undersøkelsesbrønn 6507/3-8 der Statoil Petroleum AS er operatør.

source: The well, which was dry, was drilled in the Helgeland basin, and is located 45 kilometres east of the Norne field and 162 kilometres west of Sandnessjøen.
nb: Brønnen, som var tørr, ble boret i Helgelandsbassenget, og ligger 45 kilometer øst for Nornefeltet og 162 kilometer vest for Sandnessjøen.

source: The objective of the well was to prove petroleum in the reservoir rocks in the Lower Jurassic (the Båt group).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i nedre jura (Båtgruppen).

source: The well encountered reservoir rocks with expected thickness and good reservoir quality.
nb: Brønnen påtraff reservoarbergarter med forventet mektighet og god reservoarkvalitet.

source: The well was drilled to a total vertical depth of 2 499 metres below the sea surface, and was teminated in Upper Triassic rocks (”Red Beds”).
nb: Brønnen ble boret til et totalt vertikalt dyp på 2499 meter under havflaten, og ble avsluttet i øvre trias bergarter (”Red Beds”).

source: Well 6609/10-2 was drilled at a water depth of 265 metres by the drilling facility Songa Delta which now will proceed to production licence 375 in the North Sea to drill wildcat well 34/4-11 where Petro-Canada Norge AS is the operator.
nb: Brønn 6609/10-2 ble boret på 265 meters havdyp av boreinnretningen Songa Delta som nå skal til utvinningstillatelse 375 i Nordsjøen for å bore undersøkelsesbrønn 34/4-11 der Petro-Canada Norge AS er operatør.

source: The well, which proved gas, is located 345 km north-west of Sandnessjøen.
nb: Brønnen, som påviste gass, er lokalisert 345 kilometer nordvest for Sandnessjøen.

source: The purpose of the well was to prove petroleum in Upper Cretaceous reservoir rocks in a prospect called Asterix.
nb: Hensikten med brønnen var å påvise petroleum i øvre kritt reservoarbergarter i et prospekt kalt Asterix.

source: The well proved gas in the Upper Cretaceous.
nb: Gassen på påvist i øvre kritt.

source: A preliminary estimate of the size of the discovery is 16 billion cubic metres of recoverable gas.
nb: Størrelsen på funnet er foreløpig anslått til 16 milliarder kubikkmeter utvinnbar gass.

source: The licensees will evaluate the result to clarify the resource potential and to consider potential development of the gas discovery.
nb: Rettighetshaverne skal evaluere resultatet for nærmere avklaring av ressurspotensialet og vurdere eventuell utbygging av gassfunnet.

source: The well was drilled to a vertical depth of 3775 metres below the sea surface, and was concluded in the Upper Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp av 3775 meter under havflaten, og ble avsluttet i øvre kritt.

source: Well 6507/10-1 was drilled in 1360 metres of water by the Transocean Leader drilling facility.
nb: Brønn 6507/10-1 ble boret på 1360 meters havdyp av Transocean Leader.

source: The facility will now move to the North Sea to drill appraisal well 30/11-7 A in production licence 035 B, where StatoilHydro Petroleum AS is the operator.
nb: Innretningen flyttes nå til Nordsjøen for å bore avgrensingsbrønnen 30/11-7 A i utvinningstillatelse 035 B, der StatoilHydro Petroleum AS er operatør.

source: The licensees in production licence 327 B
nb: Rettighetshavere i utvinningstillatelse 327 B

source: In October 2008, well 34/8-14 S proved oil and gas in upper segments of the Brent Group in Middle Jurassic reservoir rocks.
nb: I oktober 2008 påviste brønnen 34/8-14 S olje og gass i øvre deler av Brentgruppen i midtre jura reservoarbergarter.

source: In November 2008, the discovery was delineated towards the north by well 34/8-14 A.
nb: Funnet ble i november 2008 avgrenset mot nord ved brønn 34/8-14 A.

source: The exploration target for well 34/8-14 C was to establish the oil-water contact in the northern segment of the discovery.
nb: Letemål for brønn 34/8-14 C var å påvise olje-vannkontakten i nordlig segment av funnet.

source: The well encountered a 6-metre oil column in Middle Jurassic reservoir rocks, which gave a shallower oil-water contact than previously determined.
nb: Brønnen påtraff en 6 meter oljekolonne i midtre jura reservoarbergarter, som gir en grunnere olje-vannkontakt enn tidligere påvist.

source: The target for exploration well 34/8-14 D was to delineate the discovery in 34/8-14 S towards the east.
nb: Målet for letebrønn 34/8-14 D var å avgrense funnet i 34/8-14 S i østlig retning.

source: The well encountered a 19-metre oil column in Middle Jurassic reservoir rocks, thus delineating the discovery.
nb: Brønnen påtraff en 19 meter oljekolonne i midtre jura reservoarbergarter og avgrenset dermed funnet.

source: The appraisal wells show that the size of the discovery falls within a range of uncertainty from 3.5 – 7.5 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Avgrensningsbrønnene viser at størrelsen på funnet er innenfor et usikkerhetspenn 3,5 - 7,5 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: Consideration will be given to developing the discovery via the Visund field.
nb: Funnet vil bli vurdert utbygd mot Visundfeltet.

source: Neither of the wells was formation-tested, but extensive data collection and sampling have been carried out.
nb: Ingen av brønnene ble formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: Appraisal wells 34/8-14 C and 34/8-14 D are the 20th and 22nd exploration wells in production licence 120.
nb: Avgrensningsbrønnene 34/8-14 C og 34/8-14 D er henholdsvis den 20. og 22. letebrønnen utvinningstillatelse 120.

source: The licence was awarded in licensing round 10 A in 1985.
nb: Tillatelsen ble tildelt i konsesjonsrunde 10 A i 1985.

source: Well 34/8-14 C was drilled to a vertical depth of 3008 metres below the sea surface, and was concluded in the Dunlin Group in the Middle Jurassic.
nb: Brønn 34/8-14 C ble boret til et vertikalt dyp på 3008 meter under havoverflaten, og ble avsluttet i Dunlingruppen i midtre jura.

source: Well 34/8-14 D was drilled to a vertical depth of 2941 metres below the sea surface and was concluded in the Dunlin Group in the Lower Jurassic.
nb: Brønn 34/8-14 D ble boret til et vertikalt dyp på 2941 meter under havoverflaten og avsluttet i Dunlingruppen i nedre jura.

source: The water depth in the area is 292 metres.
nb: Havdypet i området er 292 meter.

source: The wells were drilled by the semi-submersible drilling facility Borgland Dolphin, which will now proceed to production licence 089 in the North Sea to drill wildcat well 34/7-34, operated by StatoilHydro ASA.
nb: Brønnene ble boret av den halvt nedsenkbare boreinnretningen Borgland Dolphin, som skal til utvinningstillatelse 089 i Nordsjøen for å bore undersøkelsesbrønnen 34/7-34 der StatoilHydro ASA er operatør.

source: Measures should be considered to prevent discharges of produced water and cuttings/drilling fluid from certain oil and gas fields, but no new general requirements should be introduced.
nb: Det bør vurderes tiltak for å hindre utslipp av produsert vann og borekaks/borevæske for enkelte olje- og gassfelt, men det bør ikke innføres nye generelle krav om dette.

source: This is the conclusion of the Norwegian Pollution Control Authority (SFT), the Norwegian Petroleum Directorate (NPD) and the Norwegian Radiation Protection Authority (NRPA).
nb: Det mener Statens forurensningstilsyn (SFT), Oljedirektoratet (OD) og Statens strålevern.

source: On assignment from the Ministry of the Environment and the Ministry of Petroleum and Energy, the three agencies have considered the need for new requirements for discharges to sea from the petroleum activities in the North Sea and the Norwegian Sea.
nb: De tre etatene har på oppdrag fra Miljøverndepartementet og Olje- og energidepartementet vurdert behovet for nye krav til utslipp til sjø fra petroleumsvirksomheten i Nordsjøen og Norskehavet.

source: Zero discharges of oil and environmentally hazardous substances "The petroleum activities have achieved substantial environmental improvements.
nb: Null utslipp av olje og miljøfarlige stoffer – Petroleumsvirksomheten har oppnådd store miljøforbedringer.

source: Discharges of environmentally hazardous chemical additives from the Norwegian shelf have been reduced by more than 99 per cent over the last ten years.
nb: Utslippene av tilsatte miljøfarlige kjemikalier fra norsk sokkel er redusert med over 99 prosent de ti siste årene.

source: Work is still being done to replace the remaining environmentally hazardous substances," say SFT director general Ellen Hambro, NPD director general Bente Nyland and NRPA director general Ole Harbitz.
nb: Det arbeides fortsatt aktivt for å få byttet ut de resterende miljøfarlige stoffene, sier SFT-direktør Ellen Hambro, Oljedirektoratets direktør Bente Nyland og Strålevernets direktør Ole Harbitz.

source: The petroleum activities account for three per cent of the national discharges of environmentally hazardous substances to sea.
nb: Petroleumsvirksomheten står for tre prosent av de nasjonale utslippene av miljøfarlige stoffer til sjø.

source: The largest operational discharges from oil and gas production offshore are now linked to produced water, which contains small amounts of naturally occurring substances and radioactive substances that leak out of the bedrock.
nb: De største operasjonelle utslippene fra olje- og gassproduksjonen offshore er nå knyttet til produsert vann, som inneholder små mengder naturlig forekommende stoffer og radioaktive stoffer som har lekket ut fra berggrunnen.

source: So far, there are no proven direct effects of these discharges on vulnerable resources.
nb: Det er så langt ikke påvist direkte effekter av disse utslippene på sårbare ressurser.

source: Environmental monitoring shows that cod and mussels placed in cages directly in the discharge stream assimilate substances from produced water, but it has proven impossible to demonstrate that such exposure has an impact on individual fish or stocks.
nb: Miljøovervåkning viser at torsk og blåskjell som plasseres i bur direkte i utslippsstrømmen, tar opp stoffer fra produsert vann, men det har ikke vært mulig å påvise at denne eksponeringen får betydning for enkeltindivider eller bestander.

source: Continued research will evaluate potential long-term effects.
nb: Videre forskning vil vurdere mulige langtidseffekter.

source: Produced water: Historical figures and forecasts for discharges of produced water on the Norwegian shelf (data from the NPD).
nb: Produsert vann: Historiske tall og prognoser for utslipp av produsert vann på norsk sokkel (data fra Oljedirektoratet).

source: High costs associated with injection of produced water Estimates based on figures from the oil companies indicate a potential cost in the order of NOK 46 billion to prevent discharges to sea from all fields on the Norwegian shelf.
nb: Høye kostnader ved injeksjon av produsert vann Beregninger basert på tall fra oljeselskapene, viser at det kan koste i størrelsesorden 46 milliarder kroner å hindre utslipp til sjø fra alle felt på norsk sokkel.

source: This includes costs associated with increased emissions to air.
nb: Dette inkluderer kostnader knyttet til økte utslipp til luft.

source: "The high costs, seen in light of the fact that there are no proven effects on the environment, are the basis for why we do not recommend introducing new general requirements for injection of produced water offshore.
nb: – De høye kostnadene, sett i sammenheng med at miljøeffekter ikke er påvist, er bakgrunnen for at vi ikke anbefaler at det innføres et nytt generelt krav til injeksjon av produsert vann offshore.

source: However, requirements for specific measures should be considered on a field-by-field basis," say SFT director general Ellen Hambro, NPD director general Bente Nyland and NRPA director general Ole Harbitz.
nb: Krav om konkrete tiltak bør derimot vurderes fra felt til felt, sier SFT-direktør Ellen Hambro, OD-direktør Bente Nyland og Strålevernets direktør Ole Harbitz..

source: Preventing radioactive pollution Norway has entered into international agreements which entail a commitment to prevent radioactive pollution of the sea.
nb: Forhindre radioaktiv forurensning Norge har gjennom internasjonale avtaler forpliktet seg til å forhindre radioaktiv forurensning av havet.

source: So far, no direct effects have been proven from radioactive substances that can be attributed to discharges of produced water on the Norwegian shelf.
nb: Det er så langt ikke påvist direkte effekter av radioaktive stoffer som kan tilbakeføres til utslipp av produsert vann på norsk sokkel.

source: Nevertheless, we do not know enough about the long-term effects, and further research is required to determine whether radioactivity in produced water can result in such effects.
nb: Vi vet likevel ikke nok om langtidseffektene, og det må forskes videre for å fastslå om radioaktivitet i produserte vann kan gi effekter.
